Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1587.html.tmx
Source language: sme
Languages: nob

source: PRM : Ovttamielalašvuohta sámiid ja álbmotmehciid hárrái
nob: PRM : Enighet om samer og nasjonalparker

source: Sámediggi ja Birasgáhttendepartemeanta leat ovttamielalaččat das movt suodjalanplánabargu galgá čađahuvvot nu ahte sámi mieldemearrideapmi sihkkarastojuvvo álbmotmehciid ásahemiid dahje muđui eará suodjalanbarggu oktavuođas sámi guovlluin .
nob: Sametinget og Miljøverndepartementet er enige om hvordan vernplanarbeid skal foregå for å sikre samisk medbestemmelse ved opprettelse av nasjonalparker eller annet vern i samiske områder .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 05.02.2007
nob: Sist endret 05.02.2007

source: - Ovttamielalašvuohta lea hui deaŧalaš , go dainna sihkkarastojuvvo ahte báikegottiid olbmuid lagaš guovlluid geavaheapmi deattuhuvvo buot suodjalanbargguin boahtteáiggis .
nob: - Enigheten er viktig , fordi den sikrer at lokalbefolkningens bruk av sine nærområder blir vektlagt i alt arbeid med vern i framtiden .

source: Aktiivvalaš sámi searvama bokte čielggadus- ja mearrádusproseassain , ja sámi gelbbolašvuođa gaskkusteami bokte luonddugeavaheames , nannejuvvo suodjalanbargu .
nob: Gjennom aktiv samisk deltakelse i utrednings- og beslutningsprosesser , og gjennom formidling av samisk kompetanse innen naturbruk , vil vernearbeidet styrkes .

source: Ja sámi beroštumit gozihuvvojit buorebut go maid dán rádjai leat gozihuvvon , dadjá Keskitalo .
nob: Og de samiske interessene vil bli bedre ivaretatt enn hva tilfellet har vært til nå , sier Keskitalo .

source: Sámediggi ja Birasgáhttendepartemeanta leat konsultašuvnnaid maŋŋá šaddan ovttaoaivilii oktasaš njuolggadusaid hárrái suodjalanplánabargui luonddusuodjalanlága mielde sámi guovlluin .
nob: Sametinget og Miljøverndepartementet har etter konsultasjoner blitt enige om felles retningslinjer for verneplanarbeidet etter naturvernloven i samiske områder .

source: Šiehtadusa leaba Sámedikki presideanta Aili Keskitalo ja birasgáhttenministtar Helen Bjørnøy otne vuolláičállán Oslos .
nob: Avtalen ble underskrevet av sametingspresident Aili Keskitalo og miljøvernminister Helen Bjørnøy i Oslo i dag .

source: Sámediggi lea 2003 rájes bargan njuolggadusaiguin maiguin sihkkarastit sámi searvama suodjalanproseassaid buot plánadásiin .
nob: Sametinget har siden 2003 arbeidet for retningslinjer som sikrer samisk deltakelse i alle planstadier ved verneprosesser .

source: Otnáš šiehtadus sihkkarastá dan , ja dat konkretisere stáhta geatnegasvuođa čađahit konsultašuvnnaid sámiiguin daid prinsihpaid mielde mat leat ILO-konvenšuvnnas nr 169 eamiálbmogiid ja čearddalaš álbmogiid hárrái iešmearrideaddji riikkain .
nob: Dagens avtale sikrer dette , og er en konkretisering av statens plikt til å gjennomføre konsultasjoner med samene i tråd med prinsippene i ILO-konvensjon nr. 169 om urfolk og stammefolk i selvstendige stater .

source: - Šiehtadus mearkkaša dan ahte sáhttet ásahuvvot sierra báikkálaš bargolávdegottit sámi ovddastusain barggu oktavuođas álbmotmehciiguin .
nob: - Avtalen innebærer at det kan opprettes egne lokale arbeidsutvalg med samisk representasjon i arbeidet med nasjonalparker .

source: Dasto mearkkaša dat dan ahte sámi servodaga kapasitehta ja gelbbolašvuohta ferte nannejuvvot suodjalanguovlluid suodjaleami ja hálddašeami ektui .
nob: Samtidig innebærer dette at det samiske samfunnets kapasitet og kompetanse for vern og forvaltning av verneområder må styrkes .

source: Lunddolaš lea ahte Ráđđehus juolluda ruđaid stáhtabušeahtas vai dáid doaimmaid sáhttá dohkálaččat čoavdit , dadjá Keskitalo .
nob: Det er naturlig at Regjeringen bevilger midler over statsbudsjettet slik at disse oppgavene blir tilfredsstillende løst , sier Keskitalo .

source: Sámediggepresideanta
nob: Sametingspresident

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil

source: Liŋka
nob: Link
